[
    {
        "title":"Customer Feedback",
        "subtitle":"บริการตอบรับเสียงของลูกค้า และประเมินความพึงพอใจ",
        "image_url":"https://media.istockphoto.com/photos/customer-picture-id1255236227?b=1&k=6&m=1255236227&s=170667a&w=0&h=_g56FxEUz4ncrYKh4bI6rSDVVjhMbli9VulPE4gioKg=",
        "detail":"Custumer Satisfaction Survey คือ \n\n การรวบรวมข้อมูลและความต้องการของลูกค้าโดยอาศัยเครื่องมือต่างๆ เช่น แบบสอบถาม หรือการสัมภาษณ์ เพื่อวัดระดับความพึงพอใจของลูกค้าที่มีต่อการใช้สินค้าและบริการ และเพื่อค้นหาวิธีการตอบสนองความคาดหวังของลูกค้าที่ดีกว่า \n\n องค์กรต้องเก็บรวบรวมข้อมูลทั้งลูกค้าปัจจุบันและลูกค้าในอนาคตอย่างต่อเนื่อง เพื่อจัดลำดับความสำคัญของความต้องการ พัฒนาผลิตภัณฑ์และนำเสนอการบริการต่างๆ รวมถึงการตั้งราคาที่เหมาะสม ซึ่งก่อให้เกิดความพึงพอใจและความจงรักภักดีต่อสินค้าและบริการ"
    },
    {
        "title":"Cleaning Service",
        "subtitle":"บริการทำความสะอาดห้อง แม่บ้าน และส่วนกลาง",
        "image_url":"https://media.istockphoto.com/photos/janitor-cleaning-carpet-picture-id949216066?b=1&k=20&m=949216066&s=170667a&w=0&h=_wUiccN1tZhyc_KI2He9oFfZ5DHUOFYtdXnbCn0tYRo=",
        "detail":"ในการทำงานทุกวันของเรา ไม่เพียงแต่จะทำให้พื้นที่ส่วนนั้นสะอาด แต่ยังหมายถึงการสร้างสภาพแวดล้อมที่ดีในพื้นที่นั้นๆ สภาพแวดล้อมที่สะอาดถูกสุขอนามัยนับเป็นสิ่งสำคัญสำหรับบุคลากรในองค์กร ที่จะส่งผลต่อประสิทธิภาพการทำงาน และเป็น สิ่งสะท้อนถึงภาพลักษณ์องค์กรสำหรับผู้มาเยือน เราให้บริการด้านการทำความสะอาดแบบครบวงจร ตั้งแต่พนักงานทำความสะอาดมืออาชีพเพียงคนเดียว ไปจนถึงทีมงานทำความสะอาดทั้งอาคาร"
    },
    {
        "title":"Electric Service",
        "subtitle":"แจ้งปัญหาเกี่ยวกับระบบไฟฟ้า และอุปกรณ์",
        "image_url":"https://cdn.pixabay.com/photo/2015/12/07/10/56/electrician-1080586__340.jpg",
        "detail":"หลายครั้งที่เครื่องใช้ไฟฟ้าใช้งานไม่ได้เพราะความสะเพร่าของเราเอง เป็นต้นว่า ลืมเสียบปลั๊ก เสียบปลั๊กไม่แน่น หรือเสียบปลั๊กแล้วแต่ดันลืมกดเปิดสวิชท์ซะอย่างนั้น ด้วยเหตุผลทั้งหมดนี้ก็เลยต้องมาเตือนกันก่อนว่า ถ้าเครื่องใช้ไฟฟ้าเกิดความผิดปกติ หรือเปิดใช้งานไม่ได้ ให้คุณตรวจสอบเรื่องเล็ก ๆ น้อย ๆ แบบนี้เบื้องต้นก่อน เพราะบางทีเครื่องใช้ไฟฟ้าอาจจะยังใช้งานได้ตามปกติ ไม่ได้ชำรุดอย่างที่เราเข้าใจ"
    },
    {
        "title":"Security Service",
        "subtitle":"แจ้งระบบรักษาความปลอดภัย และ CCTV",
        "image_url":"https://media.istockphoto.com/photos/security-guard-picture-id815624154?b=1&k=20&m=815624154&s=170667a&w=0&h=Hns0sVpt9kLOlEzQhf-sSBFRm_N0zpcZSjeqYby_rNQ=",
        "detail":"ในปัจจุบันระบบรักษาความปลอดภัย หรือ Security System นั้นเป็นอีกระบบหนึ่งที่ได้รับความนิยมมากไม่ว่าเป็นกลุ่มสำนักงานสถานที่ราชการที่พักอาศัยในคอนโดมิเนียมหรือหมู่บ้านจัดสรร โรงพยาบาล โรงเรียนมหาวิทยาลัย โรงงาน หรือแม้แต่พื้นที่สาธารณะ เช่น รถไฟฟ้า รถไฟใต้ดินทั้งนี้คงเป็นเพราะลักษณะการใช้งานของระบบรักษาความปลอดภัยนั้น สามารถเชื่อมต่อเข้ากับเครือข่ายคอมพิวเตอร์ ซึ่งจากคุณสมบัติเด่น ๆ ดังกล่าวทำให้ระบบรักษาความปลอดภัยได้รับความไว้วางใจจากหน่วยงานต่าง ๆให้สอดส่องดูแลความเรียบร้อยทดแทนการเสียค่าใช้จ่ายในการจ้างพนักงาน เพื่อมาเดินตรวจตรา ซึ่งทำให้มีความรู้สึกเสมือนมีคนดูแลความปลอดภัยตลอด 24 ชั่วโมง"
    }

]

